[{"model": "catalog.category", "pk": 12, "fields": {"name": "Фрукты", "description": "Свежие фрукты"}}, {"model": "catalog.category", "pk": 13, "fields": {"name": "Овощи", "description": "Свежие овощи"}}, {"model": "catalog.category", "pk": 14, "fields": {"name": "Напитки", "description": "Безалкогольные напитки"}}, {"model": "catalog.category", "pk": 15, "fields": {"name": "Алкоголь", "description": "Алкогольные напитки"}}, {"model": "catalog.product", "pk": 15, "fields": {"name": "Томаты сливовидные желтые", "description": "Жёлтые сливовидные томаты выращены в экологически чистом регионе без добавления нитратов. Мякоть у них сочная, сладкая, ярко-жёлтого цвета. Кожица довольно плотная, благодаря чему томаты не трескаются и не деформируются во время перевозки.", "image": "products/tomato_WYgcPDE_FHa3nQb.jpeg", "price": 158.19, "date_create": "2023-05-25", "date_modify": "2023-06-21", "category": 13}}, {"model": "catalog.product", "pk": 16, "fields": {"name": "Картофель Синеглазка", "description": "Картофель сорта Синеглазка выделяется среди прочих своим интересным цветом, насыщенным вкусом и особой рассыпчатостью. Клубни легко очищаются от кожуры, не развариваются в процессе тушения или варки.", "image": "products/potato_sineglazka_9eSpKna_nM4i5Au.jpeg", "price": 140.37, "date_create": "2023-05-25", "date_modify": "2023-06-21", "category": 13}}, {"model": "catalog.product", "pk": 17, "fields": {"name": "Персики", "description": "Сочные, спелые, ароматные и в меру плотные — такими должны быть идеальные персики. У них яркий фруктовый аромат и сладкая, нежная мякоть оранжевого цвета, которая находится под тонкой бархатистой кожицей.", "image": "products/persiki_A2fh23G_7K9qQWM.png", "price": 105.0, "date_create": "2023-05-25", "date_modify": "2023-06-21", "category": 12}}, {"model": "catalog.product", "pk": 18, "fields": {"name": "Виноград белый", "description": "Виноград белый — спелый, зрелый и сочный. За тонкой светлой кожицей скрывается нежная мякоть и яркий насыщенный вкус — классический кисло-сладкий. Крупные, светло-зелёные плоды будут особенно хорошо смотреться на фруктовой тарелке. Главное — оставьте их на веточке, так будет пышнее и органичнее, будто вы только что сорвали виноградную гроздь с дерева. Но не ограничивайтесь только этим вариантом, делайте из ягод варенье, джемы и соки.", "image": "products/vinograd_beli_npPVqjV_yc6bUt7.jpeg", "price": 107.94, "date_create": "2023-05-25", "date_modify": "2023-06-21", "category": 12}}, {"model": "catalog.product", "pk": 19, "fields": {"name": "Квас Очаковский двойного брожения 2л", "description": "Темный квас с кисло-сладким вкусом и ароматом корочки ржаного хлеба – настоящий квас! В его основе только натуральное сырье и комбинированная закваска из молочно – кислых бактерий и чистой культуры дрожжей.", "image": "products/kvas_ochakovski_QVX1oao_mO1UOKg.jpeg", "price": 109.99, "date_create": "2023-05-25", "date_modify": "2023-06-21", "category": 14}}, {"model": "catalog.product", "pk": 20, "fields": {"name": "Вода Ессентуки №4 минеральная лечебно-столовая газированная 1.5л", "description": "Вода Ессентуки №4 минеральная лечебно-столовая газированная 1.5л отличается уникальным составом, не имеющим аналогов. Обладает лечебно-профилактическим действием, рекомендуется во время лечения мочекаменной и желчнокаменной болезни. Воду добывают из природных источников Кавказских гор рядом с курортным городом Ессентуки.", "image": "products/essentuki_iOrcRE6_yy6T9dD.png", "price": 109.99, "date_create": "2023-05-25", "date_modify": "2023-06-21", "category": 14}}, {"model": "catalog.product", "pk": 21, "fields": {"name": "Напиток ароматизированный MARTINI Bianco белый сладкий, 1л, Италия, 1 L", "description": "Белый сладкий вермут MARTINI Bianco, выпущенный в 1910 году, получил звание bianchissimo, что значит «самый белый», ассоциируясь с белыми цветками ванили. Насыщенно желто-золотистый оттенок MARTINI Bianco – естественный, полученный от растений, на которых он настоян. У него сильный аромат – яркий, сладкий, нежный и мягкий с ноткой ванили. Растения дают слабую горчинку, которая гармонично и легко подчеркивает вкус. Смесь хорошо сбалансирована, в ней изысканно и гармонично переплетаются горькие ноты ароматных трав и сладость ванили.", "image": "products/martini_Y5k7sFZ_5zts2Gw.jpg", "price": 1099.0, "date_create": "2023-05-25", "date_modify": "2023-06-21", "category": 15}}, {"model": "catalog.product", "pk": 22, "fields": {"name": "Вино CHOCHORI Хванчкара ординарное красное полусладкое, 0.75л, Грузия, 0.75 L", "description": "В аромате доминируют тона малины, спелых красных ягод и темно-красной бархатной розы. Во вкусе подкупающая нежная полнота, округлость и мягкая бархатность.", "image": "products/vine_hvanchkara_4lKLXzW_xBuDXYf.jpg", "price": 1499.0, "date_create": "2023-05-25", "date_modify": "2023-06-21", "category": 15}}, {"model": "catalog.product", "pk": 23, "fields": {"name": "Огурцы короткоплодные пупырчатые", "description": "Огурцы короткоплодные пупырчатые представляют собой небольшие по длине плоды, покрытые кожурой насыщенного зеленого цвета с мелкими пупырышками.", "image": "products/ogur_pupyr_uUIZ4l6.png", "price": 92.0, "date_create": "2023-06-21", "date_modify": "2023-06-21", "category": 13}}, {"model": "catalog.product", "pk": 24, "fields": {"name": "Бананы", "description": "Бананы – аппетитный фрукт с мягкой нежной текстурой и выразительным сладким вкусом. Он легко чистится от своей золотисто-желтой кожуры, благодаря чему удобен для употребления как дома, так и за его пределами: на работе, во время поездки, долгой прогулки, загородного пикника. Бананы едят не только как отдельное блюдо. Их можно добавлять во фруктовые салаты и молочные коктейли, мороженое, тесто для печенья, кексов, оладий, запеканок, запекать, жарить в кляре и сушить.", "image": "products/banana_6crlZRw.jpeg", "price": 100.0, "date_create": "2023-06-21", "date_modify": "2023-06-21", "category": 12}}, {"model": "catalog.product", "pk": 25, "fields": {"name": "Киви", "description": "Киви – экзотический фрукт с характерной кислинкой и лёгкой «мохнатостью». Зелёная сочная мякоть — в меру твёрдая, с нежной белой сердцевиной и тёмными семенами.", "image": "products/kiwi_lpzN6a1.png", "price": 170.0, "date_create": "2023-06-21", "date_modify": "2023-06-21", "category": 12}}, {"model": "catalog.post", "pk": 1, "fields": {"title": "Как выбрать действительно полезные морепродукты? Подсказка — в составе", "slug": "kak-vybrat_-dejstvitel_no-poleznye-moreprodukty-podskazka-v-sostave", "content": "Некоторые производители всё же используют дополнительные консерванты, объяснила эксперт. Но из них только сорбиновая кислота и бензоат натрия допустимы и утверждены стандартами. Ещё возможно добавление пищевой добавки \"Варэкс\", объяснила «Газете.Ru» Будовская. \r\n\r\nПо её словам, при соблюдении норм производства продукты с этими консервантами тоже будут безопасны. Более того, они защитят потребителя, то есть вас, от плесени и дрожжей.\r\n\r\n«Кстати, напоминаю, открытую банку икры не стоит хранить в холодильнике более 1–2 дней», — подчеркнула специалист.\r\n\r\nОсьминоги и кальмары\r\nЕсли вы купили осьминогов и кальмаров в собственном соку, тоже обратите внимание на их состав. Там не должно быть ничего, кроме самих гадов, а также специй и соли. Этого будет достаточно, чтобы уберечь консервы от порчи.\r\n\r\nПечень трески\r\nУ печени трески тоже есть свои секреты. Принято считать, что её лучше брать в стекле: мол, так лучше видно продукт. Но тогда вы рискуете нарваться на блюдо не из свежего, а из замороженного сырья, потому что ни один производитель не возьмёт такие хрупкие стеклянные банки на корабль, чтобы производить деликатес там.\r\n\r\nВ составе печени трески, кстати, тоже не нужны лишние ингредиенты. Достаточно лаврового листа, соли и перца.\r\n\r\nРиеты\r\nНыне популярные риеты из различных видов рыбы тоже оказались не так просты. Всё дело в том, что хорошие производители их тоже изготавливают без консервантов. Ведь в этом случае помогает пастеризация — прогрев до высоких температур для уничтожения бактерий. Благо, что технологии позволяют обезопасить продукт и не испортить его вкус.\r\n\r\n«Единственная допустимая добавка в риеты — антиокислитель, в роли которого выступает аскорбиновая кислота», — отметила Будовская.\r\n\r\nСоусы\r\nТакже специалист сказала о консервах, которые продаются не в собственном соку, а в различных соусах. Именно в них могут таиться разнообразные добавки.\r\n\r\n«Кстати, по регламентам, банка на 70% должна быть заполнена морепродуктами. Так что, если потрясти баночку возле уха, не должно быть отчетливого бульканья», — заключила эксперт.\r\n\r\nРанее россиянам рассказали, как выбрать слабосолёную рыбу. Речь идёт о разных видах лососёвых — горбуше, нерке, чавыче, сёмге и форели. Эксперт объяснила, как узнать, что рыбу уже замораживали.", "preview": "blog/eryey_iJln878.JPG", "created": "2023-06-21T19:23:00.551Z", "published": true, "views": 2}}, {"model": "catalog.post", "pk": 2, "fields": {"title": "Современные продукты питания: хуже или лучше тех, что употребляли наши предки?", "slug": "sovremennye-produkty-pitania-huje-ili-lucse-teh-cto-upotreblali-nasi-predki", "content": "Бытует мнение, что сегодняшние продукты питания принципиально отличаются от тех, что были 100–200 лет назад. Действительно ли это так? Если да, то в чем их отличия? Как сильно способ производства влияет на качество и структуру продуктов?\r\n\r\nГоворить о различии продукции, взяв столь большой срок для сравнения, не имеет большого смысла, так как, с одной стороны, найти свидетелей качества и вкуса продукции столетней давности практически невозможно, а привлекать к сравнению субъективное восприятие долгожителей не всегда оправданно в силу ряда психологических и физиологических закономерностей изменений вкусового восприятия, сопровождающих жизнь человека. Кроме того, есть вещи, плохо сопоставимые. Про сто- и двухсотлетний срок мы должны говорить с учетом социальной принадлежности населения к тем или иным группам, так как питание крестьян, рабочих, дворянства или купечества существенно отличалось и, кроме того, было увязано с соблюдением постов в рамках исповедуемых религий.\r\n\r\nЕсли говорить о рецептурной, технологической составляющей и степени безопасности продуктов питания, то идеализации прошлого здесь тоже весьма спекулятивны.\r\n\r\nНе будем забывать, что элементарная для нас сегодняшних пастеризация и стерилизация продуктов питания, без чего не обходится производство многих продуктов (от молока и пива до соков и консервов), была предложена в середине XIX века Луи Пастером, а взята на вооружение промышленниками существенно позже. Прошло всего около 150 лет с момента, когда мир получил представление о том, что на самом деле лежит в основе процессов брожения, а пищевое отравление перестало быть частой болезнью. Как гласит история, виноделы, которым Пастер предложил сравнить вино, полученное с применением пастеризации, и традиционное для того времени непастеризованное, единодушно отдали предпочтение первому. До его открытий все процессы брожения были в определенной степени непредсказуемыми – они часто сопровождались «болезнями» вин. Мир бактерий тогда только начал открываться человечеству, а мысль, что бактерии витают в воздухе, а не «самозарождаются в органических средах», принималась не всеми учеными того времени. Значит, вопросы безопасности на тот момент еще не были решенной проблемой.\r\n\r\nПризнание реальности микроорганизмов породило в пищевой индустрии два направления применения этих знаний: учеными были разработаны принципы, с одной стороны, использования микробов на пользу человечеству, с другой – предотвращения их негативного влияния (на процессы порчи пищевых продуктов).\r\n\r\nВ первом случае научили использовать чистые культуры микроорганизмов для получения продуктов питания. А значит, появилась возможность иметь предсказуемый результат с точки зрения стабильного качества и безопасности пищевых продуктов.\r\n\r\nВо втором случае разработали способы устранения возможных рисков для здоровья потребителей.\r\n\r\nВ этом смысле мы можем сказать, что такие товары, как хлебобулочные изделия, кисломолочные продукты, сыры, квас, пиво, вина, стали более стабильными в своих потребительских характеристиках в сравнении с прошлыми веками. А благодаря способам обработки, основанным на уничтожении микрофлоры или снижении ее активности (консервирование), мы имеем более разнообразный ассортимент продуктов на нашем столе в любой сезон года.\r\n\r\nНе нужно забывать и другой важный момент, повлиявший на специфику современного питания: холодильники в нашу повседневную жизнь пришли не так давно, как кажется. Только ближе к 60–70-м годам ХХ века они стали необходимым атрибутом в каждой семье. С учетом этих фактов следует понимать, что продукция того периода имела совершенно другие сроки хранения, способы консервирования тоже существенно отличались.\r\n\r\nВ советское время соленая рыба при реализации присутствовала в трех вариантах в зависимости от содержания соли (крепко-, средне- и слабосоленая), так как предполагалась разная степень ее сохраняемости. При этом известно, что чем выше концентрация соли, тем труднее усвояемость белков рыбы, поскольку пищеварительные ферменты в этом случае работают хуже. Сейчас в реализации вы не найдете другой рыбы по степени солености, кроме как слабосоленая. Такая концентрация соли создает оптимальные условия для созревания продукта, то есть способствует достижению оптимальных вкусо-ароматических кондиций, консистенции, что обеспечивает лучшее усвоение белков рыбы и сохранение наиболее близкого к исходному составу нутриентов даже в сравнении с горячим приготовлением.\r\n\r\nИз советской специфики можно вспомнить распространенный вид сливочного масла – соленое. Это не просто вкусовое пристрастие поколения, в этом случае добавление соли в продукт имело отношение к его сохранению при отсутствии бытовых холодильников. В настоящее время такой продукт по сохраняемости уступает маслу без соли, так как соль меняет температуру замерзания жидкости, содержащейся в сливочном масле, и способствует более быстрой порче в замороженном состоянии. Парадокс, но это фактор, который в одних условиях дает сохраняющее действие, а в других – создает дополнительные условия для порчи продукта.\r\n\r\nНу и еще один аргумент для сравнения продукции «тогда» и «сейчас». Начиная с 1925 года в нашей стране начала развиваться система стандартизации, благодаря которой за период 60–80-х годов Государственными стандартами были охвачены практически все группы потребительских товаров, в которых устанавливались конкретные границы качества той или иной продукции, что обеспечивалось единством рецептур и технологий. В СССР все стандарты были обязательны для применения. На сегодняшний день производитель добровольно определяет, по какому документу производить продукцию, – по ГОСТ, ТР или ТУ. Выбирая ГОСТ, он берет сегодня на себя повышенные обязательства.\r\n\r\nВ наше время ГОСТы, как и раньше, ориентированы на качество, тогда как более современные нормы, Технические регламенты, оговаривают требования к безопасности. То есть продукт, выпущенный по ТУ или ТР, может быть не таким вкусным, не совсем привычным по консистенции или внешнему виду, но безопасным, и это допускается.\r\n\r\nКогда обвиняют производителей в том, что за счет добавок они удешевляют продукт в ущерб более полноценному сырью, не нужно забывать, что уход от обязательных ГОСТов проводился с идеей о том, что в условиях рынка «потребитель будет голосовать рублем». И продавец, и производитель зависят от нашего с вами выбора. Практика показывает: выбор часто определяется ценой.\r\n\r\nСистема обязательных ГОСТов в советское время обеспечивала не просто качество, она определяла порой состав и рецептуры продукции. ГОСТ на колбасы, в которых все рецептуры закреплялись в документе, – прекрасный тому пример. ГОСТ на чай того времени определял в составе количество самого ценного сырья, верхней флеши в высших сортах, через показатель содержания танина. Потом этот показатель заменили на ни о чем не говорящий показатель «содержание экстрактивных веществ» (показывающий, насколько настой будет насыщен, но это не про вкус и не про тонизирующие свойства чая), а сейчас даже сортов нет. Потребитель, который не в курсе этого, реагирует на привычные понятия «Букет» и «Высший», за которыми сейчас не стоит никакой достоверной информации. Современные ГОСТы стали существенно мягче в количестве нормируемых показателей, расширив диапазон заменяемости сырья, но пока это единственный документ, ориентируясь на который потребитель может рассчитывать на качество, так как производитель берет на себя ответственность за его соблюдение.\r\n\r\nРасширенные исследования (те, что помимо стандартной сертификации) продуктов: кто их проводит, как часто и можно ли доверять этим организациям.\r\n\r\nУ нас в Красноярске такие исследования являются инициативой Красноярского центра стандартизации и метрологии, который проводит подобные исследования в рамках регулярных мониторингов. К исследованиям центр привлекает не только свои аккредитованные лаборатории, но и аккредитованные лаборатории других экспертных организаций как в Красноярске, так и в Новосибирске, Москве – в зависимости от того, какой спектр показателей запланирован. Нас часто привлекают к участию в их экспертных дегустационных комиссиях, поэтому могу сказать, что в таких комиссиях случайных людей не бывает: как правило, туда приглашают главных технологов соответствующих производств, представителей розничных сетей, министерства торговли края. С учетом того, что любая дегустация в таких случаях проходит «вслепую» (продукты обезличены, участники комиссии не могут опознать их принадлежность к конкретной марке), даже участвующие технологи или представители сетей только после оглашения результатов могут узнать, что производимая или реализуемая ими продукция имеет отклонения или, наоборот, признана лучшей. Я знаю, что крупные сети, принимавшие участие в таких дегустациях, выставляли недобросовестным производителям требования по исправлению недостатков либо убирали из продажи такой продукт. Но обычный потребитель не всегда видит эту важную для общества работу.\r\n\r\nС 2021 года к подобным исследованиям добавился еще один участник в лице специалистов управлений Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека, и Центров гигиены и эпидемиологии управлений Роспотребнадзора, перед которыми главным санитарным врачом РФ поставлена задача проведения мониторинговых исследований качества и безопасности пищевой продукции и определения доступа населения к отечественной пищевой продукции, способствующей устранению дефицита макро- и микронутриентов. Говорить о серьезности подхода этих служб к выполнению поставленных задач не приходится, и, как видим, спектр задач расширился в эту важную для населения сторону. Целей таких исследований несколько. Это не только выявление фальсификатов, некачественной или потенциально опасной продукции, но и накопление информации по всем отечественным производителям, выпускающим обогащенную продукцию, с тем чтобы выработать общие направления в ассортименте, решающем проблемы дефицита макро- и микронутриентов.\r\n\r\nМы видим, что государство работает над этим вопросом, как, впрочем, и ученые, благодаря которым постоянно ведутся исследования в поиске таких видов натурального пищевого сырья, введение которых в рецептуры также нацелено на устранение тех или иных пищевых дефицитов. Так, на кафедре товароведения и экспертизы товаров Института торговли и сферы услуг СФУ традиционно научные исследования на протяжении всей истории кафедры были направлены на изучение состава растительного пищевого сырья для расширения ассортимента обогащенных или функциональных пищевых продуктов. И сегодня эта тема актуальна по ряду причин.\r\n\r\nПищевые дефициты существовали во все времена, просто сейчас наука стала акцентировать на этом внимание: более регулярно оценивается состояние здоровья отдельных групп населения (профосмотры и диспансеризация), по результатам которых ведется аналитическая работа; появилось больше информации о роли пищевых ингредиентов в формировании состояния организма; промышленные производства способны быстрее менять технологии и рецептуры при внедрении в производство новых ассортиментных линеек; больше стало оказываться влияния на формирование спроса на подобную продукцию, причем как положительного (в рамках санитарно-просветительской деятельности, мотивирующей население на здоровый образ жизни), так и отрицательного (формирование ложной потребности за счет манипуляции на стремлении человека быть здоровым).\r\n\r\nНужны ли современным людям биодобавки с витаминами и микроэлементами?\r\n\r\nНа постоянной основе, на мой взгляд, это излишне. В наиболее напряженные для организма сезоны при наличии признаков дефицита или при высокой физической активности можно говорить о каких-то циклах их применения, но лучше, если в этом человеку поможет соответствующий специалист. При разумном рационе, в котором присутствуют классические продукты, пополняющие белки, жиры, жирорастворимые витамины, овощная продукция, дополняющая рацион витаминами, клетчаткой, минеральными элементами, то есть наиболее физиологически требуемыми веществами, человек при существующем ассортиментном разнообразии вполне способен не иметь дефицитов. Включение сверх этого добавок может оказывать и негативное воздействие.\r\n\r\nПриведу простые примеры. Мы все знаем, что минеральная вода бывает лечебная, которую можно пить только дозированно по объему и времени для восстановления здоровья, и столовая, которую мы можем пить каждый день. И определяется такое различие количественным содержанием в ней минералов. Да, они полезны, но, как и все остальное, в определенных пределах. «Все есть яд, и все есть лекарство…» – мы помним.\r\n\r\nЗачем нужны добавки на экстракте зеленого чая, когда есть зеленый чай? Зачем говорить об омега-9 жирных кислотах, если в большинстве случаев речь идет об олеиновой кислоте, которая есть во всех жирах, хоть и в разных соотношениях? Оливковое масло, свиной, куриный жиры ее содержат. И даже если это омега-3 или омега-6? Сбалансируйте нормы потребления жиров: они нужны нам все и разные, но в своих естественных пропорциях и суммарном количестве. Не очень логично убирать из рациона жиры в их природных источниках, чтобы добавлять его отдельные элементы в питание, тем более что проверить гарантированное сохранение той или иной «омеги» в этих добавках у вас не получится. В лучшем случае там окажется льняное масло или рыбий жир (оба легко и быстро портятся), но за существенно большие деньги. В отличие от углеводов, жировой компонент нашего рациона имеет высокое физиологические значение, и не менее важное – сопутствующие жирам компоненты. Отказывая себе в потреблении жиров из естественных продуктов, мы часто не делаем организму лучше.\r\n\r\nТак нужно ли нам большое количество полезных добавок? Далеко не всегда. Наш век отличается доступностью любой продукции в любой сезон. Фрукты и овощи восполняют дефициты по витаминам, макро-, микроэлементам, клетчатке, органическим кислотам в любое время. Молоко, яйца, мясо и рыба доступны в широком ассортименте, а вместе с ними полноценные белки и аминокислоты, жизненно важные жиры и даже витамины и минеральные элементы. С хлебобулочной и зерновой продукцией на сегодня тоже все весьма разнообразно – обогащение продуктов в этом сегменте, пожалуй, самое активное. Нужно просто научиться это видеть.\r\n\r\nКуда движется мировое производство сельхозпродукции, какие существуют тренды? Будут ли наши продукты меняться с течением времени?\r\n\r\nМеняться будут, это в любом случае, а вот в какую сторону – зависит от влияния глобализации, вероятно. Скажу об общих возможных изменениях.\r\n\r\nС учетом того, что качество продукции сельского хозяйства во многом зависит от сортов растений и пород скота, то основные изменения должны быть связаны с сортовой селекцией и племенной работой. Для растительной продукции основные направления селекции – это получение сортов, наиболее стойких к климатическим условиям тех или иных регионов (то, что называется интродукция, когда в Сибири появляются растения, характерные для более теплых регионов, адаптированные под наши условия); сортов, дающих более высокий выход по урожайности, либо по содержанию масла (для масличных культур), либо по выравненности продукции по качественным характеристикам. В мясном, молочном производстве ориентир в породных признаках всегда был направлен на универсальность, максимальную продуктивность, которая востребована в обществе. Сельское хозяйство также учитывает спрос. И еще для него важны сроки «выхода готовой продукции», отсюда рост более «скороспелых» (достигающих полновесных размеров) пород птицы (бройлеры), свиней, крупного рогатого скота.\r\n\r\nБольшой прогресс, есть основания думать, ожидает тепличные хозяйства. Каждый может вспомнить, как отличалась первая тепличная продукция от той, которая представлена в торговле сейчас: в ней было много воды и мало вкуса. Но наука и здесь не стоит на месте. Способами снижения себестоимости на сегодня уже является применение более экономичных источников света, варьирование спектральным составом света для изменения метаболизма, когда можно усиливать накопление в биомассе питательных или биологически активных компонентов. Уже существуют разработки, позволяющие создавать экономически оправданные тепличные комплексы за полярным кругом, что приближает свежую растительную продукцию к нуждающимся в ней северянам – научно-технический прогресс.\r\n\r\nПосоветуйте, пожалуйста, как правильно ходить в магазин за продуктами – на что обращать внимание, как выбирать?\r\n\r\nПри оценке обогащенной пищевой продукции в магазине в первую очередь следует обращать внимание на маркировку пищевого продукта: в наименовании такой продукции или рядом с ним должно быть указанно слово «обогащенный». В этом случае дополнительно указываются наименования внесенных в состав такой продукции макро- и микронутриентов (в том числе белка, пищевых волокон, витаминов, минеральных веществ, пробиотических микроорганизмов и др.), их гарантированное содержание на конец срока годности пищевого продукта или среднюю суточную порцию продукта, а также содержание в процентах от норм физиологической потребности в этих пищевых веществах и рекомендации по применению или особенности применения таких продуктов, если они есть.\r\n\r\nДля любой пищевой продукции важен срок годности, поэтому дату производства и сроки нужно отслеживать. Дело в том, что «срок годности» устанавливает конечную дату, после которой продукт не имеет права находиться в реализации даже по сниженной цене, так как гарантий безопасности ни производитель, ни тем более торговля ужа не дают.\r\n\r\nЕсли же вас пугает большое количество Е-добавок, то, прежде чем отвергать продукт, найдите время разобраться: Е – всего лишь индекс, позволяющий систематизировать весь широкий спектр добавок, применяемых в пищевой промышленности. У каждого диапазона свое назначение – это и антиоксиданты (среди которых есть витамины), и вещества, формирующие консистенцию (эмульгаторы и стабилизаторы), в число которых также входят натуральные вещества со своей пользой.\r\n\r\nКогда мы говорим о том, что в нашем мире стало много добавок, мы должны понимать, что в этом есть свои плюсы и минусы. Если говорить о пищевой промышленности, то благодаря добавкам мы можем дольше сохранять продукты, получать более пышную консистенцию, формировать структуру более дешевыми добавками, придавать цвет, вкус и запах существенно ярче, чем природный. Среди этих добавок много веществ, полученных искусственно или синтетически. Но на страже безопасности есть нормы, имеющие статус закона: Технические регламенты, поэтому все пищевые добавки получают разрешение к применению только с учетом их безопасности.\r\n\r\nЧестно скажу, я с меньшим доверием отношусь к тем «пищевым добавкам» или «БАДам», которые распространяются в сетевом маркетинге, так как достоверно их состав подтвердить достаточно сложно. Вокруг них много мифической и недостоверной информации, много манипуляций на неинформированности населения, на «эксклюзивности» и «клубности» продукции. За всеми подобными вещами всегда стоит коммерциализация. В приеме подобной продукции есть только один плюс: потребитель все время держит на контроле, что он должен потребить в тот или иной промежуток времени. Начните также изучать и контролировать то, что вы потребляете из традиционной пищи, как часто и в каком объеме, и результат может оказаться даже лучше.\r\n\r\nКомментирует врач-диетолог ККБ Мария Михайловна Швабауэр:\r\n\r\nПриручение бактерий на благо производства, безопасность продукции, ассортимент на продуктовых полках – несомненный прогресс пищевой индустрии. Но не стоит забывать о темной стороне. Тот самый ассортимент принес нам рафинированные продукты, транс-жиры, фастфуд (пищевой мусор). Консерванты – дело неплохое, но зависимость от глутамата натрия, притупляющего вкусовые рецепторы, нитраты в колбасных изделиях могут сыграть с организмом и здоровьем злую шутку. Задача современного человека – разбираться в этикетках, знать пользу и вред тех или иных компонентов, наполнить продуктовую корзину полезным содержимым и тем самым сохранить здоровье.\r\n\r\nБез БАДов не обойтись. Но применять их надо с умом. Заставлять дом банками с витаминами, экстрактами, минералами точно не стоит. Базовые нутриенты для нашего региона – витамин Д (90% населения имеют дефицит, необходимо проверить уровень 25-ОН и подобрать дозировку), йод (компенсировать суточную потребность можно при использовании йодированной соли во время приготовления блюд либо приемом калия йодида – дозировку подбирает врач). Омега-3 незаменимые кислоты необходимы при недостаточном употреблении морской рыбы, при дислипидемии (нарушение обмена холестерина), беременным и кормящим женщинам. Пищевые волокна – это тоже БАД. И если по определенным причинам на вашем столе недостаточно свежих фруктов, овощей, то дополнительный прием клетчатки промышленного производства (псиллиум, клетчатка пшеницы, пектин) поддержит кишечных бактерий и предотвратит проблемы с пищеварением. А что насчет кальция? Ведь достаточно много людей страдают лактазной недостаточностью (непереносимость белка коровьего молока). А тотальный дефицит железа? Мой девиз: БАДы с умом и только под надзором врача! Нехватка витаминов, некоторых микроэлементов определяется клинически, на основании жалоб, анамнеза, объективного осмотра. Из лабораторных показателей – общий анализ крови, ферритин (депо железа), витамин В-12, витамин Д. По показаниям – анализ волос на микроэлементы по методу Скального. Все эти исследования может назначить квалифицированный терапевт, диетолог-нутрициолог.\r\n\r\nПроблема лишнего веса решается проще всех. Меньше есть и больше двигаться, соблюдать баланс между поступающими и потраченными калориями, включать в рацион достаточное количество белковой пищи, полезных жиров, сложных углеводов, пищевых волокон. Помнить про режим сна, водно-питьевой режим (30 мл/кг/сутки). Ежедневно проходить 8–10 тысяч шагов. Сбалансированность рациона – это наша с вами диетологическая грамотность. Если внимательно читать этикетки, знать источники тех самых полезных КБЖУ, свою норму КБЖУ, контролировать анализы и грамотно дополнять рацион БАДами, избегать «пищевого разврата» – стройная фигура и отличное самочувствие обеспечены.", "preview": "blog/produkty_qEKIRY6.jpg", "created": "2023-06-21T19:23:43.480Z", "published": true, "views": 2}}]